
<?php

?>
<!DOCTYPE html>
<html>
<head>
<title>О проекте</title>
    <?php require_once"blocks/head.php"?>
</head>
    <body>  
        <style>
        body {
            background: #fff url(img/background_4.jpg); /* Цвет фона и путь к файлу */
            
            background-repeat: no-repeat;
            background-size: cover;
            background-repeat: no-repeat;
            background-position: center;
        }
    </style>
        <?php require_once"blocks/header.php"?>
        <section id="about_main">
        <div id="container_2">
        <h1 id="h1_2">О проекте и его создателе</h1>
        <p id="p2">Данный проект создан для молодежи с активной жизненной позицией и большими амбициями.В наше время очень важно действовать в команде ,поэтому был создан этот проект ,целью которого является объединение людей со схожими интересами ради развития своих идей,а так же разнообразная помощь друг другу.Так же планируется финансирование интересных проектов со стороны автора проекта,организация встреч с профессионалами в бизнесе.</p>
        <p id="p3">Меня зовут Мартынов Артур и я начинающий программист.На создание проекта меня вдохновили книги: Наполеон Хилл "Думай и богатей" , "Закон уcпеха",Роберт Кийосаки "Богатый папа,бедный папа".В дальнейшем я планирую развивать свой проект и стать крупнейшим порталом в своем роде.</p>
        </div>
        </section>
        <?php require_once"blocks/footer.php"?>
    </body>
</html>